
/* Class = "NSTextFieldCell"; title = "라인1\n라인2\n라인3"; ObjectID = "3H7-LJ-s4q"; */
"3H7-LJ-s4q.title" = "라인1\n라인2\n라인3";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "AZj-Xu-GHQ"; */
"AZj-Xu-GHQ.title" = "취소";

/* Class = "NSButtonCell"; title = "확인"; ObjectID = "AsR-rK-us0"; */
"AsR-rK-us0.title" = "확인";

/* Class = "NSButtonCell"; title = "원본 미디어"; ObjectID = "I3r-tH-x4o"; */
"I3r-tH-x4o.title" = "원본 미디어";

/* Class = "NSButtonCell"; title = "최적화된 미디어"; ObjectID = "L9O-4u-V0n"; */
"L9O-4u-V0n.title" = "최적화된 미디어";

/* Class = "NSButtonCell"; title = "프록시 미디어"; ObjectID = "kOK-Hb-pnL"; */
"kOK-Hb-pnL.title" = "프록시 미디어";

/* Class = "NSTextFieldCell"; title = "보관함 미디어 통합"; ObjectID = "n8e-CQ-XAm"; */
"n8e-CQ-XAm.title" = "보관함 미디어 통합";

/* Class = "NSTextFieldCell"; title = "미디어 대상: "; ObjectID = "rB0-rj-F9D"; */
"rB0-rj-F9D.title" = "미디어 대상: ";

/* Class = "NSTextFieldCell"; title = "다음 포함:"; ObjectID = "tAP-aF-phn"; */
"tAP-aF-phn.title" = "다음 포함:";
